tap "cloudflare/cloudflare"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "thoughtbot/formulae"
brew "python"
brew "dnsmasq", restart_service: true
brew "docker"
brew "ffmpeg"
brew "git"
brew "jq"
brew "lf"
brew "neofetch"
brew "perl"
brew "swi-prolog"
brew "vim"
brew "wget"
brew "zsh"
brew "cloudflare/cloudflare/cloudflared"
brew "thoughtbot/formulae/rcm"
cask "anaconda"
cask "anki"
cask "atom"
cask "docker"
cask "firefox"
cask "font-hack-nerd-font"
cask "font-inconsolata-nerd-font"
cask "iterm2"
cask "keepassxc"
cask "mpv"
cask "visual-studio-code"
